"acCloudSyncWarningMessage" = "Il semble qu’une grande quantité de données dans iCloud a été récemment modifiée ou supprimée. Voulez-vous synchroniser ces modifications sur votre appareil?";
"acCloudSyncWarningProceed" = "Synchroniser maintenant";
"acCloudSyncWarningTitle" = "Avertissement iCloud";
"acOpenURLUnsupportedContentMsg" = "Désolé, ce type de fichier n’est pas encore supporté.";
"acSubtitlesImportedMsg" = "Les sous-titres sont désormais disponibles dans le menu réglages lors de la lecture.";
"acSubtitlesImportedTitle" = "Nouveaux sous-titres ajoutés";
"acUnknownError" = "Une erreur inconnue est survenue!";
"bcCast" = "Acteurs";
"bcDirector" = "Réalisateur";
"bcDirectors" = "Réalisateurs";
"bcGatheringMetadata" = "Collecte des métadonnées...";
"bcLibrary" = "Bibliothèque";
"bcLoading" = "Chargement...";
"bcMinutes" = "minutes";
"bcPlayAnyway" = "Lecture";
"bcVOFile" = "Fichier";
"bcVOLink" = "Lien";
"bcWriter" = "Scénariste";
"bcWriters" = "Scénaristes";
"blurayBonusTrack" = "Piste bonus";
"coBlue" = "Bleu";
"coGray" = "Gris";
"coGreen" = "Vert";
"coMagenta" = "Magenta";
"coOrange" = "Orange";
"coPink" = "Rose";
"coPurple" = "Violet";
"coRed" = "Rouge";
"coTealBlue" = "Bleu canard";
"coWhite" = "Blanc";
"coYellow" = "Jaune";
"csAddNewTitle" = "Ajouter un service";
"csAddServiceButton" = "Ajouter";
"csCloudServicesSectionTitle" = "Services infonuagiques";
"csRemoveServiceButton" = "Supprimer";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diFeedbackInstructionsButtonTitle" = "Envoyer le rapport de diagnostics";
"diNoAccountMessage" = "Veuillez configurer un compte courriel dans l’application Réglages et réessayez.";
"diNoAccountTitle" = "Pas de compte courriel";
"diSendDebugInfoButtonTitle" = "Envoyez-nous un courriel";
"diTechnicalDetails" = "Diagnostics : %@";
"dvdDirectorsCommentary" = "Commentaires du réalisateur";
"emCloudAccessTokenRevoked" = "Oups! Infuse n’a plus accès à votre compte puisque votre jeton d’accès a été révoqué.";
"emCodecNotAvailable" = "%@ est incapable de lire ce fichier en raison d’un codec introuvable.";
"emDefaultAFPError" = "Cette opération ne peut être réalisée.";
"emErrorOccured" = "Une erreur est survenue";
"emHEVCRequiresOS" = "Mettre à jour vers iOS 11 pour lire les vidéos en H.265";
"emNoPermissionToRead" = "Vous n’avez pas les droits nécessaires pour lire cet article.";
"emOptInEncouragement" = "Nous travaillons à la prise en charge de formats supplémentaires, et le fait d’opter pour l’amélioration du produit nous aidera à le faire plus rapidement.";
"emPackedDivx" = "Désolé, ce type de fichier (DivX) n’est pas pris en charge pour le moment.";
"emSandiskNotAvailable" = "Impossible d’accéder au disque SanDisk iXpand Drive. Assurez-vous qu’il est correctement connecté et non utilisé par d’autres applications.";
"emSubtitlesSaveRequestCantSave" = "Une erreur interne #%d a eu lieu. Veuillez choisir un autre pack de sous-titres.";
"emSubtitlesSearchRequestCantDownload" = "Impossible de télécharger les sous-titres. Veuillez vérifier votre connexion internet et essayez de nouveau.";
"emSubtitlesSearchRequestNoMetadata" = "Impossible de trouver les sous-titres correspondants. Veuillez recharger les métadonnées et essayez à nouveau.";
"emTraktLoginFiledTitle" = "Authentification impossible";
"emTraktSignUpFailed" = "Échec de l’inscription";
"emTraktTVAuthRequestAuthenticationFail" = "Votre combinaison nom d’utilisateur/mot de passe est incorrecte.\nMerci de réessayer.";
"emTraktTVAutoAuthError" = "Impossible d’accéder à Trakt.\nVeuillez vous connecter à votre compte et essayez à nouveau.";
"emTraktTVConnectionError" = "Impossible d’accéder à Trakt.\nVeuillez vérifier votre connexion internet et essayez à nouveau.";
"emTraktTVGenericError" = "Veuillez réessayer plus tard.";
"emTraktTVSignUpDenied" = "La demande de connexion a été rejetée.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ est un courriel déjà utilisé.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ est un nom d’utilisateur déjà utilisé.";
"emTraktTVSignUpFailOnEmail" = "Veuillez saisir une adresse courriel valide.\nC.-À-D. votrenom@domaine.com";
"emTraktTVSignUpFailOnLogin" = "Le nom d’utilisateur doit comprendre entre 3 et 20 caractères, sans espaces ou caractères spéciaux.";
"eulaAgree_SD" = "J’accepte";
"fdDowloadPausedInBackgroundButton" = "reprendre";
"fdDowloadPausedInBackgroundMessage" = "Le téléchargement des vidéos a été suspendu.";
"fdDownloadFailedTitle" = "Une erreur est survenue pendant le téléchargement de ce fichier.";
"fdDownloadsSectionTitle" = "Téléchargements";
"fdFileExistsButtonOverwrite" = "Remplacer";
"fdFileExistsButtonRename" = "Garder les deux";
"fdFileExistsTitleFormat" = "Un fichier nommé « %@ » existe déjà dans votre bibliothèque.";
"fdNoDownloadsMessage" = "Sortez le maïs soufflé, votre film est prêt!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "C’est le moment de nettoyer votre %@ pour gagner de l’espace et stocker vos prochains films.";
"fdNoFreeSpaceTitle" = "Votre espace de stockage est presque saturé!";
"fdStopDownloadButtonShortTitle" = "Arrêter";
"fdStopDownloadButtonTitle" = "Arrêter le téléchargement";
"fdStopDownloadConfirmationFormat" = "Êtes-vous sûr de vouloir arrêter le téléchargement de « %@ »?";
"fdTicketDownload" = "Télécharger";
"fdTicketDownloaded" = "Téléchargé";
"fdTicketDownloading" = "Téléchargement";
"fdTicketFailed" = "Recommencer";
"fdTicketInQueue" = "En attente";
"fdTicketRetryDownloading" = "Réessayer le téléchargement";
"fdTryAgain" = "Réessayez";
"foMovingFailedExist" = "Certains éléments n’ont pas pu être déplacés en raison de la présence d’éléments avec un nom semblable.";
"foRemoveButton" = "Supprimer";
"foRemoveITunesItem" = "Oups! Cette vidéo a été synchronisée avec iTunes. Veuillez utiliser iTunes ou l’Apple TV App pour la supprimer.";
"foRemoveITunesItemPlural" = "Oups! Certaines vidéos sont synchronisées via iTunes. Veuillez utiliser iTunes ou l’Apple TV App pour les supprimer.";
"foRemovePrompt" = "Êtes-vous sûr de vouloir supprimer « %1$@ »?";
"foRemoveTitle" = "Suppression de « %1$@ » en cours";
"ftTimeRemainingInMinutesFormat" = "%@ min restantes";
"geAuthentication" = "Authentification";
"geAuthenticationFailed" = "Votre combinaison nom d’utilisateur/mot de passe est incorrecte. Veuillez réessayer.";
"geAuto" = "Automatique";
"geBack" = "Retour";
"geCancel" = "Annuler";
"geCantEstablishConnectionToHost" = "Impossible de se connecter au serveur.";
"geCantResolveHost" = "Le serveur spécifié est introuvable.";
"geClear" = "Effacer";
"geClose" = "Fermer";
"geConnectionFailed" = "Désolé, %@ a rencontré une erreur lors de sa tentative de connexion.";
"geConnectionFailedFormat2" = "Désolé, %@ a rencontré un problème lors de la connexion (erreur HTTP %u).";
"geDefault" = "Défaut";
"geDelete" = "Supprimer";
"geDisabled" = "Désactivé";
"geDone" = "OK";
"geGB" = "Go";
"geHTTPNotFound" = "L’emplacement spécifié est introuvable.";
"geKB" = "Ko";
"geMB" = "Mo";
"geOff" = "Désactivé";
"geOK" = "OK";
"geOn" = "Activé";
"geOptIn" = "Opter pour";
"gePlay" = "Lecture";
"geRemovePrompt" = "Êtes-vous certain(e) de vouloir effacer « %1$@ » ?";
"geSend" = "Envoyer";
"geSize" = "Taille";
"geUnexpectedResponse" = "Réponse inattendue du serveur. Veuillez réessayer.";
"geVODismissPopup" = "Fermer";
"geVODismissPopupHint" = "Double touché pour fermer la fenêtre surgissante";
"geVOInProgress" = "Chargement";
"geWarning" = "Attention";
"hoAddFavoriteButtonTitle" = "Ajouter";
"hoAddFavoriteTitle" = "Ajouter aux favoris";
"hoAddFiles" = "Ajouter des fichiers";
"hoAddFolderTitle" = "Ajouter un dossier";
"hoAddToFavorites" = "Ajouter aux favoris";
"hoAddToHomeScreen" = "Ajouter à l’écran d’accueil";
"hoAddToLists" = "Ajouter aux listes";
"hoBrowse" = "Explorer";
"hoContentAll" = "Tout";
"hoDeletingItems" = "Suppression des éléments…";
"hoDeletionDisabled" = "Activez la gestion des fichiers afin de supprimer des fichiers.";
"hoDisableOnlineMetadata" = "Utiliser les métadonnées locales";
"hoEmptyFolderSub" = "Passer votre chemin, il n’y a rien à voir ici.";
"hoEmptyFolderSub_SD" = "Ce ne sont pas les dossiers que vous recherchez...";
"hoEmptyFolderTitle" = "Dossier vide";
"hoEnableOnlineMetadata" = "Utiliser les métadonnées en ligne";
"hoFiles" = "Fichiers";
"hoFoldersTitle" = "Dossiers";
"hoHideFavorite" = "Cacher le favori";
"hoHideShare" = "Cacher le partage";
"hoLearnMore" = "Maintenant, recherchons des vidéos à ajouter à votre bibliothèque";
"hoLearnMore_SD" = "Connectez un lecteur SanDisk iXpand Drive pour commencer";
"hoLinks" = "Liens";
"hoLocalMetadataWarning" = "Métadonnées locales";
"hoMove" = "Déplacer";
"hoMovingItems" = "Déplacement des éléments…";
"hoNewFolder" = "+ Nouveau dossier";
"hoNoFavoritesButton" = "Ajouter";
"hoNoFavoritesLabel" = "Ajouter quelques dossiers depuis vos partages réseau";
"hoOrganize" = "Sélectionner";
"hoPullToRefresh" = "Tirer pour rafraîchir";
"hoRefreshCategoryArtwork" = "Actualiser l’illustration de catégorie";
"hoReleaseToRefresh" = "Lâcher pour rafraîchir";
"hoReloadFavoriteButtonTitle" = "Rafraîchir l’illustration";
"hoRemoveFavoriteButtonTitle" = "Supprimer le favori";
"hoRemoveFromFavorites" = "Supprimer des favoris";
"hoRemoveFromFolder" = "Supprimer du dossier";
"hoRemoveListButtonTitle" = "Supprimer la liste";
"hoRenameFavoriteButtonTitle" = "Renommer";
"hoResetArtwork" = "Remise à zéro de l’illustration";
"hoSearchResults" = "Résultats de la recherche";
"hoSelectArtwork" = "Sélectionner l’illustration";
"hoShowFavorite" = "Afficher les favoris";
"hoShowShare" = "Afficher le partage";
"hoSortByFileName" = "Organiser par Nom du fichier";
"hoSortByName" = "Trier par titre";
"hoSortByReleaseDate" = "Trier par date de sortie";
"hoUpdatingMetadata" = "Mise à jour des métadonnées...";
"hoVOFavoriteItem" = "Favori";
"hoVOFolderItem" = "Dossier";
"hoVOGridMode" = "Mode grille";
"hoVOListMode" = "Vue liste";
"hoVOMenu" = "Menu";
"hoVOMore" = "Plus";
"hoVORefreshing" = "Rafraîchir le contenu";
"hoVOSeasonItem" = "Saison";
"hoVOSeriesItem" = "Séries";
"hoVOVFSItem" = "Dossier partagé";
"hoVOVideoItem" = "Vidéo";
"hoWelcomeTo" = "Bienvenue dans %@";
"hoWelcomeToInfuse" = "Bienvenue dans INFUSE";
"iapCancelSubscriptionButton" = "Abonnements";
"iapChangePlan" = "Voir l’abonnement";
"iapContinuePurchasingButton" = "Ignorer";
"iapFeatureDescriptionCloudStreaming" = "Accéder aux vidéos directement depuis des services infonuagiques tels que Dropbox, Google Drive, OneDrive ou autres.";
"iapFeatureDescriptionHDAudio" = "Entendez chaque détail avec le support du Dolby TrueHD 24-bit et du DTS-HD MA.";
"iapFeatureDescriptionInAppPurchaseSync" = "Un seul achat vous permet d’utiliser toutes les fonctionnalités d’Infuse Pro sur iPhone, iPad, Apple TV, Mac et Vision.";
"iapFeatureDescriptionStreaming" = "Diffusion des vidéos sur grand écran avec son surround et sous-titres via AirPlay et Google Cast.";
"iapFeatureDescriptionSubtitles" = "Importez les vôtres, ou bien ajoutez-en de nouveaux en quelques secondes et ce gratuitement par un simple touché via OpenSubtitles.";
"iapFeatureDescriptionSync" = "Synchronisez votre bibliothèque, progression de lecture et historique de visionnage entre tous vos appareils.";
"iapFeatureDescriptionUpdatesForLife" = "Accédez aux nouvelles fonctionnalités dans toutes les futures mises à jour - même les versions majeures comme v9, v10, etc ...";
"iapFeatureDescriptionVideoFormats" = "Profitez davantage de formats de vidéos (jusqu’au 4K Ultra-HD) et épargnez-vous des heures de conversions vidéos.";
"iapFeatureTitleCloudStreaming" = "Diffusion en continu infonuagique";
"iapFeatureTitleHDAudio" = "Audio HD";
"iapFeatureTitleInAppPurchaseSync" = "Un achat, pour tous les appareils";
"iapFeatureTitleStreaming" = "AirPlay et Google Cast";
"iapFeatureTitleSubtitles" = "Sous-titres ultra-faciles";
"iapFeatureTitleSync" = "Rester connecté(e)";
"iapFeatureTitleUpdatesForLife" = "Mises à jour à vie";
"iapFeatureTitleVideoFormats" = "Lire plus de vidéos";
"iapMostPopular" = "Populaire";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapPurchaseActive" = "Actif";
"iapPurchaseAnnual" = "Annuel";
"iapPurchaseLifetime" = "A vie";
"iapPurchaseMonthly" = "Mensuel";
"iapPurchaseOneMonthFree" = "1m d’essai";
"iapPurchaseOneWeekFree" = "1s d’essai";
"iapPurchasePRO" = "PRO";
"iapPurchaseProForever" = "Toujours pro";
"iapPurchaseSavingsFormat" = "Economisez %@%%";
"iapPurchaseTrialInfo" = "Tous les abonnements commencent par un essai gratuit. Vous pouvez annuler à tout moment.";
"iapPurchaseUpgrade" = "Spécial";
"iapRestoreTitle" = "Restaurer";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Il semble que vous ayez toujours un abonnement Infuse Pro actif qui n’est plus nécessaire. Vous pouvez gérer cela via la section Abonnements de l’App Store.";
"iapSubscriptionVerificationMessage" = "Connectez-vous à internet pour rafraîchir. Votre abonnement restera actif jusqu’à %@.";
"iapSubscriptionVerificationTitle" = "Impossible de vérifier votre abonnement";
"iapTermsOfUse" = "Votre abonnement comprend une période d’essai gratuite qui commence une fois que votre achat a été confirmé avec votre compte iTunes. À la fin de la période d’essai, votre abonnement débutera et se renouvellera automatiquement. Votre compte iTunes sera facturé pour la période à venir, sauf si vous désactivez le renouvellement automatique ou annulez votre abonnement dans vos paramètres de compte au moins 24 heures avant la fin de la période en cours. Pour les conditions et la politique de confidentialité, visitez firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Merci\nd’être passé à la version PRO";
"iapUpgradeToInfuseProTitle" = "Mise à niveau\nvers Infuse PRO";
"li00s" = "Années 2000";
"li10sOld" = "Récents";
"li1Star" = "1 étoile";
"li2Stars" = "2 étoiles";
"li30thAndOlder" = "Anciens";
"li3Stars" = "3 étoiles";
"li40s" = "Années 1940";
"li4Stars" = "4 étoiles";
"li50s" = "Années 1950";
"li5Stars" = "5 étoiles";
"li60s" = "Années 1960";
"li70s" = "Années 1970";
"li80s" = "Années 1980";
"li90s" = "Années 1990";
"liAllContent" = "Tout le contenu";
"liAllDeviceContent" = "Tout le contenu";
"liAllMovies" = "Tous les Films";
"liAllTVShows" = "Toutes les Séries TV";
"liAllVideos" = "Toutes les Vidéos";
"liByAgeRating" = "Par âge limite";
"liByDate" = "Par date de sortie";
"liByGenre" = "Par genre";
"liByRating" = "Par évaluation";
"liCollections" = "Collections";
"liEmptyLibraryHintAction" = "+ Ajouter des Favoris";
"liEmptyLibraryHintBody" = "Commencez à remplir votre Bibliothèque de vidéos en ajoutant quelques dossiers comme favoris.";
"liEmptyLibraryHintTitle" = "Oups, cette Bibliothèque est vide!";
"liEpisodes" = "Épisodes Séries TV";
"liEpisodeStats" = "Épisodes Séries TV : %d";
"liInProgress" = "Continuer à regarder";
"liInProgressOnly" = "En cours uniquement";
"liLastScanDate" = "Dernière mise à jour : %@";
"liLastScanDateDaysAgo" = "Il y a %@";
"liLastScanDateNever" = "Jamais";
"liLastScanDateYesterday" = "Hier";
"liMovies" = "Films";
"liMoviesGenres" = "Genres de film";
"liMovieStats" = "Films : %d";
"liNewest" = "Nouveautés";
"liOnDeck" = "En cours";
"liOtherStats" = "Autres : %d";
"liRecentlyAdded" = "Ajoutés récemment";
"liRecentlyAddedMovies" = "Films récemment ajoutés";
"liRecentlyAddedOnly" = "Ajoutés récemment uniquement";
"liScanForChanges" = "Analyse des changements récents";
"liScanning" = "En cours...";
"liSeries" = "Séries TV";
"liSettings" = "Bibliothèque";
"liShowLibrary" = "Afficher la bibliothèque";
"liStatusFail" = "Échec";
"liStatusFailFor" = "L’indexation de %@ a échoué";
"liStatusFetchingContentFor" = "Récupération du contenu pour %@";
"liStatusFetchingMetadata" = "Récup. des informations";
"liStatusFetchingMetadataFor" = "Récupération des métadonnées pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusFetchingThumbnails" = "Récupération des illustrations";
"liStatusFetchingThumbnailsFor" = "Récup. des illustrations pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusPending" = "En attente";
"liTop" = "Top 30";
"liTopRatedMovies" = "Films les mieux notés";
"liUnsortedItems" = "Autres";
"liUnwatched" = "Non vu";
"liUnwatchedTVShows" = "Séries TV non visionnées";
"lockAddPasscodeHint" = "Entrez votre nouveau code";
"lockAddPasscodeMismatch" = "Les codes ne correspondent pas. Veuillez réessayer.";
"lockAddPasscodeReenter" = "Entrez une seconde fois votre nouveau code";
"lockEnterOldPasscode" = "Entrez votre ancien code";
"lockTitle" = "Entrez votre code";
"lockTouchIDSubtitle" = "Déverrouiller %@";
"moCannotConnectToSpacePackMessage" = "Appuyez à l’arrière de votre Space Pack pour l’activer.";
"obOpenIAPButtonTitle" = "Migrer vers Infuse Pro";
"obSDStage1Message" = "Lisez plus de contenu en utilisant votre lecteur SanDisk iXpand Drive. Pas besoin de convertir les formats de fichiers - asseyez-vous, détendez-vous et diffusez ...";
"obSDStage1Title" = "Lisez plus depuis votre lecteur SanDisk iXpand Drive";
"obSDStage2Message" = "Explorez, regardez ou téléchargez des vidéos depuis n’importe quel Mac, PC, NAS ou disque dur sans fil. Aucune synchronisation n’est nécessaire.";
"obSDStage2Title" = "Diffuser en continu sans effort";
"obSDStage3Message" = "Nous supportons les sous-titres intégrés et externes.";
"obSDStage3Title" = "Support de sous-titres";
"obSDStage4Message" = "Diffuser en continu vos vidéos sur grand écran via AirPlay et Google Cast.";
"obSDStage4Title" = "Apple AirPlay et Google Cast";
"obSDStage5Message" = "Lisez des vidéos avec des formats audio de qualité supérieure comme le %@ et le DTS. Jouez en arrière-plan, diffusez sur la télévision et bien plus encore ...";
"obSDStage5Title" = "Obtenez davantage avec %@";
"obStageAirPlayMessage" = "Diffuser en continu vos vidéos sur grand écran via AirPlay et Google Cast.";
"obStageAirPlayTitle" = "AirPlay et Google Cast";
"obStageMoreMessage" = "Lecture de formats additionnels dont le Dolby (AC3) et le DTS-HD audio, diffusion en continu via AirPlay & Google Cast, synchronisation avec Trakt, lecture en arrière-plan et bien plus!";
"obStageMoreTitle" = "Obtenez davantage avec Infuse Pro";
"obStageStreamingMessage" = "Naviguez et jouez des vidéos stockées sur un Mac, PC, NAS ou un service infonuagique comme Dropbox, Google Drive, OneDrive et Box.";
"obStageStreamingTitle" = "Diffuser en continu sans effort";
"obStageSubtitlesMessage" = "Importez les vôtres, ou bien ajoutez-en de nouveaux en quelques secondes et ce gratuitement par un simple touché via OpenSubtitles.";
"obStageSubtitlesTitle" = "Sous-titres ultra-faciles";
"obStageSyncMessage" = "Lisez tous types de médias dont les formats MKV, AVI, MP4, WMV et bien d’autres sans effectuer la moindre conversion.";
"obStageSyncTitle" = "Allez plus loin qu’iTunes";
"obStageWiFiMessage" = "Connectez votre iPhone ou votre iPad au même réseau Wi‑Fi que votre ordinateur, ouvrez votre navigateur internet préféré et chargez vos fichiers.";
"obStageWiFiTitle" = "Synchronisez sans fil";
"obThanksForPro" = "Merci d’être passé(e) à la version Pro !";
"pacoAllowAppAccess" = "Verrouillage de l’app";
"pacoAllowedMovieRatings" = "Âges autorisés pour les Films";
"pacoAllowedTVShowRatings" = "Âges autorisés pour les Séries TV";
"pacoChangePasscodeSubtitle" = "Entrez votre code actuel.";
"pacoChangePasscodeTitle" = "Code actuel";
"pacoCheckPasscodeSubtitle" = "Entrez votre code à quatre chiffres.";
"pacoCheckPasscodeTitle" = "Entrez votre code";
"pacoConfirmPasscodeSubtitle" = "Entrez votre code à quatre chiffres à nouveau.";
"pacoConfirmPasscodeTitle" = "Entrez votre code à nouveau";
"pacoDisablePasscodeProtection" = "Désactiver le verrouillage par code";
"pacoEnablePasscodeProtection" = "Activer le verrouillage par code";
"pacoLockSearch" = "Verrouiller la recherche";
"pacoNewPasscodesDontMatchSubitle" = "Les nouveaux codes ne correspondent pas. Veuillez réessayer.";
"pacoNewPasscodesDontMatchTitle" = "Les nouveaux codes ne correspondent pas";
"pacoNewPasscodeSubtitle" = "Entrez votre nouveau code à quatre chiffres.";
"pacoNewPasscodeTitle" = "Nouveau code";
"pacoParentalControl" = "Contrôle parental";
"pacoRatingsNotRated" = "Sans âge limite";
"pacoRestrictions" = "Restrictions";
"pacoSetPasscodeSubtitle" = "Entrez un code à quatre chiffres pour activer les restrictions pour vos vidéos.";
"pacoSetPasscodeTitle" = "Mettre en place un code";
"pacoTurnOffPasscodeSubtitle" = "Entrez votre code pour désactiver les restrictions.";
"pacoTurnOffPasscodeTitle" = "Désactiver les restrictions";
"pcScrubbingFineSpeed" = "Défilement de précision";
"pcScrubbingHalfSpeed" = "Défilement demi-vitesse";
"pcScrubbingHint" = "Déplacez votre doigt vers le haut pour ajuster la vitesse de défilement.";
"pcScrubbingHiSpeed" = "Défilement haute vitesse";
"pcScrubbingQuarterSpeed" = "Défilement quart de vitesse";
"pcSwipeDownHint" = "Balayez vers le bas pour plus d’informations";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Suivant";
"pcVOPause" = "Pause";
"pcVOPiP" = "Image dans l’image (PiP)";
"pcVOPlay" = "Lecture";
"pcVOPrevious" = "Précédent";
"pcVORewindBack" = "Retour en arrière";
"pcVORewindForward" = "Avance rapide";
"pcVOSettings" = "Réglages de lecture";
"pcVOTrackPosition" = "Position de lecture";
"pcVOTrackPositionValue" = "%1$@ sur %2$@";
"pfContentError" = "Une erreur s’est produite en chargeant ce contenu.";
"pipAbout" = "À propos";
"pipDescription" = "Aidez SanDisk à améliorer votre %@ expérience en choisissant de partager des informations anonymes sur votre appareil et l’app.";
"pipDoNotShare" = "Ne pas partager";
"pipEULA" = "Contrat de Licence Utilisateur Final";
"pipLearnMore" = "En savoir plus";
"pipLegal" = "Mentions légales";
"pipMoreInfo" = "L’amélioration du produit recueille et envoie périodiquement des informations de diagnostic et d’utilisation, ce qui aide SanDisk à améliorer la qualité et la performance de nos produits. Ces informations incluent généralement l’utilisation du périphérique, de l’application et du service, ainsi que les diagnostics d’erreur. Cela peut inclure des éléments tels que la configuration du périphérique, le processeur et d’autres statistiques d’utilisation par application, appels d’API, informations sur les pannes de service, état du réseau, utilisation du stockage, taille et type de fichiers.";
"pipOpenSource" = "Informations tierces";
"pipPrivacyTitle" = "Politique de confidentialité";
"pipShare" = "Partager";
"pipShareDataSetting" = "Partage de données anonymes";
"pipTitle" = "Amélioration du produit";
"plConnectToPlex" = "Ajouter Plex";
"plFollowSteps" = "Suivez ces étapes pour vous connecter à Plex";
"plLoginTitle" = "Se connecter à Plex";
"plNoServersMessage" = "Veuillez enregistrer un serveur avec votre compte Plex et réessayez.";
"plNoServersTitle" = "Aucun serveurs Plex";
"plRepeatAttempt" = "Réessayer";
"plSelectServerTitle" = "Choisir le serveur";
"plUseAuthCode" = "Entrez le code d’autorisation";
"pm3dMode" = "Mode 3D";
"pm3dModeSBS" = "Côte à côte";
"pm3dModeTAB" = "Haut et bas";
"pmAirPlayWarning1" = "Cette option est incompatible avec AirPlay.";
"pmAirPlayWarning2" = "Cette piste audio peut être incompatible avec AirPlay.";
"pmAirPlayWarning3" = "Les sous-titres ne sont compatibles avec AirPlay et seront désactivés.";
"pmAspectFill" = "Rogner";
"pmAspectFit" = "Plein";
"pmAudio" = "Audio";
"pmAudioDDAirPlay" = "Dolby Digital via AirPlay";
"pmAudioDDHDMI" = "Son 5.1 via HDMI";
"pmAudioDTSHDMI" = "Son 5.1 via HDMI";
"pmAudioTracks" = "Piste audio";
"pmAudioTracksNone" = "Aucun";
"pmBlack" = "Noir";
"pmBold" = "Gras";
"pmBordered" = "Bordure";
"pmChapter" = "Chapitre";
"pmChapters" = "Chapitres";
"pmColor" = "Couleur";
"pmCombined" = "Tous les deux";
"pmDeinterlacing" = "Désentrelacement";
"pmEncoding" = "Codage";
"pmExtScreenResolution" = "Résolution de l’écran externe";
"pmHeavy" = "Extra-gras";
"pmInfo" = "Info";
"pmLarge" = "Grande";
"pmLarger" = "Très grande";
"pmLight" = "Léger";
"pmMedium" = "Moyenne";
"pmOptions" = "Options";
"pmOutline" = "Contour";
"pmRegular" = "Normal";
"pmResync" = "Décalage";
"pmScaleToFill" = "Remplir";
"pmSemibold" = "Semi-gras";
"pmShadowed" = "Ombre";
"pmSmall" = "Petite";
"pmSmaller" = "Très petite";
"pmSpeechBoost" = "Amélioration de la voie centrale";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtiltlesOffset" = "Alignement vertical";
"pmSubtitles" = "Sous-titres";
"pmSubtitlesChooseLanguage" = "Choisissez la langue";
"pmSubtitlesDownloadsCount" = "%i chargements";
"pmSubtitlesDownloadsCountAndFPS" = "%i téléchargements, %g ips";
"pmSubtitlesFontName" = "Police";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesGetMore" = "Plus…";
"pmSubtitlesImported" = "Importés";
"pmSubtitlesLanguage" = "Langue";
"pmSubtitlesNone" = "Aucun";
"pmSubtitlesOutlineNone" = "Aucun";
"pmSubtitlesSearchNone" = "Aucun";
"pmSubtitlesSearchResult" = "Sous-titres disponibles";
"pmSubtitlesService" = "OpenSubtitles";
"pmThin" = "Fin";
"pmTitleNameFormat" = "Titre %d (durée - %@)";
"pmTitles" = "Titres";
"pmTrackNameFormat" = "Piste %ld";
"pmTracks" = "Pistes";
"pmTrackTitle" = "Piste %ld";
"pmUltraLight" = "Extra-léger";
"pmVideo" = "Vidéo";
"pmVOBrightness" = "Luminosité";
"pmVolumeBoostTitle" = "Augmentation sonore";
"pmWarningTitle" = "Attention";
"pmWeight" = "Épaisseur";
"pmZoomMode" = "Affichage";
"pmZoomModeAnamorphicA" = "Anamorphique A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphique B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphique C (2.40:1)";
"pmZoomModeWidescreenA" = "Panoramique A (1.85:1)";
"pmZoomModeWidescreenB" = "Panoramique B (2.00:1)";
"prAudio" = "Audio";
"prEdit" = "Éditer";
"prEpisodes" = "Episodes";
"prGenre" = "Genre";
"prLocation" = "Adresse";
"prRate" = "Note";
"prRefresh" = "Actualisation";
"prSeries" = "Séries";
"prTVEpisodePickerTitle" = "Épisode";
"prTVShowEpisodeShort" = "E%@";
"prTVShowSeasonFormat" = "Saison %@";
"prTVShowSeasonShort" = "S%@";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSpecialNum" = "Spécial %@";
"prTVShowSpecials" = "Spéciaux";
"prVideo" = "Vidéo";
"raRateInfuseTitle" = "Noter %@";
"raThanksText" = "Merci !";
"reEpisode" = "épisode";
"reSeason" = "saison";
"seShowSubtitles" = "Sous-titres";
"shShareMovieFacebook" = "Viens juste de visionner « %@ »";
"shShareMovieTwitter" = "Viens juste de visionner « %1$@ » avec %2$@";
"soOffset0" = "Défaut";
"svcAppVersionFmt" = "Infuse %@";
"svcAudioLanguage" = "Audio";
"svcAudioOutput" = "Sortie audio";
"svcAudioOutputPassthrough" = "Passthrough";
"svcCacheSize" = "Métadonnées";
"svcCalculatingCacheSize" = "Calcul de la taille du cache...";
"svcChangePasscode" = "Changer votre code";
"svcClearAllMetadata" = "Supprimer les métadonnées";
"svcClearAllMetadataConfirmationClearButton" = "Supprimer";
"svcClearAllMetadataConfirmationText" = "Êtes-vous sûr(e) de vouloir supprimer toutes les métadonnées?";
"svcClearAllMetadataConfirmationTitle" = "Supprimer toutes les métadonnées";
"svcClearingMetadata" = "Suppression des métadonnées...";
"svcClearRecentlyWatched" = "Effacer vus récemment";
"svcClearRecentlyWatchedConfirmationText" = "Êtes-vous certain(e) de vouloir effacer la liste des éléments vus récemment ?";
"svcCloudSync" = "Synchronisation iCloud";
"svcConnectToTrakt" = "Connexion";
"svcContactSupport" = "Contacter le support";
"svcContinuousPlayback" = "Lecture en continu";
"svcContinuousPlaybackMovies" = "Films uniquement";
"svcContinuousPlaybackTVShows" = "Séries TV uniquement";
"svcDolbyPostProcessing" = "Effets audio Dolby";
"svcEdgeTapChapters" = "Contrôles de chapitre";
"svcEmbeddedMetadata" = "Métadonnées intégrées";
"svcFileManagement" = "Gestion des fichiers";
"svcFollowOnTwitterShort" = "Suivez %@";
"svcGestureControl" = "Contrôle par gestes";
"svcGoogleCast" = "Google Cast";
"svcLandscapeLock" = "Verrouillage en mode paysage";
"svcListView" = "Vue liste";
"svcMediaLibraryDenied" = "Veuillez permettre l’accès à la bibliothèque de médias dans vos réglages de confidentialité.";
"svcMediaLibraryRestricted" = "Autorisez l’accès à la bibliothèque de médias dans les réglages de contrôle parental de votre appareil.";
"svcMetadataFetching" = "Récupération des métadonnées";
"svcMetadataLanguage" = "Métadonnées";
"svcMoreAboutProButtonTile" = "En savoir plus";
"svcNetworkSharesSectionTitle" = "Réseau";
"svcNightTheme" = "Mode sombre";
"svcPasscodeLock" = "Restrictions";
"svcPlayInBackground" = "Lecture en arrière-plan";
"svcSDCopyright" = "© 2020 Western Digital Corporation ou ses filiales. Tous droits réservés.";
"svcSectionFeedback" = "Support";
"svcSectionGeneral" = "Général";
"svcSectionLanguage" = "Langue";
"svcSectionPlayback" = "Lecture";
"svcShareStatistics" = "Partage des données analytiques";
"svcSharingPreset2" = "Allez voir %@, une nouvelle manière de profiter de vos vidéos favorites sur iPhone, iPad, Apple TV, Mac et Vision!";
"svcShowFilenames" = "Afficher le nom des fichiers";
"svcShowiTunesVideo" = "Afficher les vidéos iTunes";
"svcShowUpNextSetting" = "Liste des contenus à venir";
"svcSortByDate" = "Trier par date";
"svcSortingMode" = "Organiser par";
"svcSortingModeByDate" = "Date";
"svcSortingModeByFileName" = "Nom du fichier";
"svcSortingModeByTitle" = "Titre";
"svcSubtitleLanguage" = "Sous-titres";
"svcTellAFriend" = "Parlez-en à un ami";
"svcTitle" = "Réglages";
"svcTraktAccount" = "Trakt";
"svcUpgradeNowTitle" = "Mettez à niveau vers Infuse Pro et activez de nouvelles fonctionnalités géniales!";
"svcUpgradeToFmt" = "Migrer vers %@";
"svcUseFaceID" = "Utiliser Face ID";
"svcUseTouchID" = "Utiliser Touch ID";
"svcVersion" = "Version %@";
"svcVisitSupportPage" = "Guides de configuration";
"svcWatchedIndicators" = "Indicateurs de vue";
"svcWatchedIndicatorsMoviesOnly" = "Films uniquement";
"svcWatchedIndicatorsTVShowsOnly" = "Séries TV uniquement";
"svsSortingModeByReleaseDate" = "Date de sortie";
"svсDolbyDTSOverHDMIPassthrough" = "Son 5.1 via HDMI";
"svсDolbyOverAirPlayPassthrough" = "Son 5.1 via AirPlay";
"tiEmbeddedMetadata" = "Utiliser les métadonnées intégrées";
"tiLocalFile" = "Synchronisé";
"tiMinutes" = "min";
"tiNetworkErrorMessage" = "Veuillez vérifier votre connexion Internet.";
"tiNetworkErrorTitle" = "Erreur réseau";
"tiNothingFoundMessage" = "Aucun résultat pour ce fichier.";
"tiNothingFoundTitle" = "Aucun résultat";
"tiOnShare" = "sur %@";
"tiRefreshMeta" = "Actualiser les métadonnées";
"tiReloadMeta" = "Éditer les métadonnées";
"tiReloadSearch" = "Recherche";
"tiShare" = "Partager";
"tiVOEpisode" = "Episode %@";
"tiVOPoster" = "Visuel de la vidéo";
"tiVORating" = "Note : %1$g sur %2$g";
"ttEpisodes" = "épisodes";
"ttLogin" = "Connexion";
"ttLogout" = "Déconnexion";
"ttLogoutMessage" = "Êtes-vous sûr(e) de vouloir vous déconnecter?";
"ttMovies" = "films";
"ttRate1" = "Dégueulasse :(";
"ttRate10" = "Sensationnel!";
"ttRate2" = "Terrible";
"ttRate3" = "Mauvais";
"ttRate4" = "Faible";
"ttRate5" = "Bof";
"ttRate6" = "Acceptable";
"ttRate7" = "Bon";
"ttRate8" = "Très bon";
"ttRate9" = "Superbe";
"ttRateMovieInfo" = "Qu’en pensez-vous?";
"ttScrobbling" = "Scrobbler";
"ttShoutTitle" = "Criez le sur Trakt";
"ttShows" = "séries";
"ttStatistics" = "%d épisodes, %d séries, %d films";
"ttTraktTV" = "Trakt";
"ttWatchedEpisodes" = "épisodes visionnés";
"ttWatchedMovies" = "films visionnés";
"ttWatchedTVShows" = "séries visionnées";
"tvcsEdit" = "Éditer";
"tvcsRemove" = "Supprimer";
"tvDeiceAuthRequestingCode" = "Demande en cours du code d’autorisation...";
"tvDeviceAuthStatusLoggingIn" = "Confirmation reçue, connexion en cours…";
"tvDeviceAuthStatusWaiting" = "En attente d’autorisation…";
"tvDeviceAuthTitle" = "Suivez ces étapes pour vous connecter à Trakt";
"tvDeviceAuthUseCode" = "Entrez le code d’autorisation (valide pour %@)";
"tvDeviceAuthVisitUrl" = "Visitez l’adresse URL suivante ou numériser le code QR";
"tvFeedbackEmailTo" = "Envoyez un courriel à l’adresse suivante ou numériser le code QR";
"tvFeedbackInsertHere" = "[Insérez vos commentaires ici]";
"tvFeedbackSavingTechInfo" = "Envoi d’informations de diagnostic...";
"tvFeedbackTitle" = "Suivez ces étapes pour avoir de l’aide";
"tvFeedbackUploadConnectionError" = "Impossible d’accéder à l’envoi de rapport de diagnostic.\nVeuillez vérifier votre connexion internet et réessayez.";
"tvFeedbackUploadFailedMessage" = "Échec d’envoi du rapport de diagnostic.\nVeuillez réessayer ultérieurement.";
"tvFeedbackUploadFailedTitle" = "Échec d’envoi";
"tvFeedbackUploadUnavailable" = "Le service d’envoi de rapport de diagnostic est temporairement indisponible.\nVeuillez réessayer ultérieurement.";
"tvFeedbackUseCode" = "Incluez ce code dans votre message";
"tvImagePickerHint" = "Choisir une image depuis vos partages réseau pour l’utiliser comme illustration personnalisée.";
"tvshAddFavorite" = "Ajouter aux favoris";
"tvshAddFavoritesHint" = "Pour ajouter un dossier à vos favoris, veuillez maintenir appuyée la surface tactile de votre télécommande ou tapez à droite de celle-ci.";
"tvshEditShare" = "Éditer le partage";
"tvshFavoritesSectionTitle" = "Favoris";
"tvshSavedShareHint" = "Sélectionnez vos dossiers favoris que vous souhaiteriez voir apparaître sur le menu principal.";
"tvshShares" = "Partages";
"ufAccount" = "Compte";
"ufAddFavoriteHint" = "Touchez l’icône étoile pour ajouter un dossier à votre Bibliothèque.";
"ufAddOtherShareItemTitle" = "Autre…";
"ufAppsCategory" = "depuis d’autres apps";
"ufAppsDescription" = "Les fichiers compatibles %1$@ peuvent être transférés depuis Dropbox ou tout autre logiciel équivalent.";
"ufAppsPanelTitle" = "Apps";
"ufAppsStep1Desc" = "Localisez la vidéo dans Dropbox et toucher l’icône étoile pour l’ajouter à vos favoris.";
"ufAppsStep2Desc" = "Une fois le téléchargement terminé, toucher le bouton « Ouvrir dans ».";
"ufAppsStep3Desc" = "Sélectionnez l’icône « Ouvrir dans %1$@ » et la vidéo sera ajoutée à votre bibliothèque.";
"ufAuthShareTitle" = "Ajouter un partage";
"ufCellularDataWarning" = "Des charges supplémentaires peuvent être appliquées par votre opérateur lorsque vous utilisez des données cellulaires.";
"ufConnectionSuccess" = "Connexion réussie";
"ufDiscoveredSharesSectionTitle" = "Partages disponibles";
"ufDocumentsCategory" = "via Fichiers";
"ufDomainName" = "Workgroup";
"ufDomainNamePlaceholder" = "optionnel";
"ufForgetSavedShare" = "Oublier";
"ufForgetShareAlertTitle" = "Êtes-vous certain(e) de vouloir effacer ce partage ?";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "Pour plus de détails visitez : %@";
"ufHttpCategory" = "via le navigateur";
"ufHttpPanelTitle" = "Navigateur";
"ufLetsGo" = "Au travail";
"ufLinksCategory" = "par URL directe";
"ufLinksDescription" = "Entrez une URL directe pour diffuser ou télécharger des vidéos depuis le web.";
"ufLinksLabel" = "Nouvelle URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://exemple.com/extrait.mp4";
"ufPassword" = "Mot de passe";
"ufPasswordPlaceholder" = "mot de passe";
"ufPath" = "Emplacement";
"ufPort" = "Port";
"ufRemoteCategory" = "depuis le partage réseau";
"ufSavedSharesSectionTitle" = "Partages sauvegardés";
"ufShareAddress" = "Adresse";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Enregistrer";
"ufShareLegacySMB" = "Classique";
"ufShareName" = "Nom";
"ufShareNamePlaceholder" = "Mes vidéos";
"ufShareProtocol" = "Protocole";
"ufShareProtocolVersion" = "Version SMB";
"ufShareRemove" = "Oublier ce partage";
"ufSpaceAvailableFormat" = "%@ GB libres";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Ajouter des fichiers";
"ufTestingConnection" = "Essai de connexion ...";
"ufTunesSharingCategory" = "via le partage de fichiers";
"ufTunesSharingDescription" = "Les vidéos non compatibles iTunes peuvent être transférées en utilisant le Partage de fichiers et ainsi être lisibles depuis %1$@.";
"ufTunesSharingPanelTitle" = "Fichiers";
"ufTunesSharingStep1Desc" = "Ouvrez iTunes et sélectionnez l’appareil à synchroniser.";
"ufTunesSharingStep2Desc" = "Cliquez sur l’onglet « Partage de fichiers » dans la barre de gauche.";
"ufTunesSharingStep3Desc" = "Sélectionnez « %1$@ » dans la liste « Apps » et glissez les vidéos dans la liste de « Documents », afin de les transférer.";
"ufTunesSyncCategory" = "via la sync iTunes";
"ufTunesSyncDescription" = "Les vidéos compatibles iTunes peuvent être synchronisées et être accessibles depuis %1$@.";
"ufTunesSyncPanelTitle" = "Sync iTunes";
"ufTunesSyncStep1Desc" = "Ouvrez iTunes et assurez-vous que les vidéos que vous souhaitez synchroniser sont bien listées dans la section Films (ou Séries TV).";
"ufTunesSyncStep2Desc" = "Sélectionnez l’appareil que vous souhaitez synchroniser depuis la barre de gauche.";
"ufTunesSyncStep3Desc" = "Les vidéos à synchroniser peuvent être organisées depuis les onglets Films et Séries TV.";
"ufUnknownNetwork" = "<inconnu>";
"ufUploadInfoAddFTP" = "Transférez les vidéos via l’application FTP.";
"ufUploadInfoAddHTTP" = "Utilisez le bouton « Ajouter » ou simplement glissez-déposez vos vidéos dans la fenêtre du navigateur.";
"ufUploadInfoAddressFTP" = "Ouvrez votre application FTP favorite (ex. : Transmit ou Cyberduck) et connectez-vous en utilisant l’adresse :";
"ufUploadInfoAddressHTTP" = "Entrez cette adresse dans votre navigateur web :";
"ufUploadInfoAddressIP" = "Si cela ne fonctionne pas, essayez %@";
"ufUploadInfoCredentials" = "Utilisez vos identifiants pour accéder à la bibliothèque :";
"ufUploadInfoHint" = "Ne fermez pas cette fenêtre, jusqu’à ce que le transfert soit terminé.";
"ufUploadInfoNetwork" = "Connectez votre ordinateur à :";
"ufUserName" = "Utilisateur";
"ufUserNamePlaceholder" = "johnappleseed";
"ufWifiDisabledMessage" = "Pour utiliser cette fonction veuillez activer le Wi‑Fi dans les réglages de %@.";
"ufWifiDisabledTitle" = "Pas de réseau Wi‑Fi";
"vvAirPlayHelp" = "Activer la recopie vidéo AirPlay";
"vvAudioTracksMissing" = "Désolé, %@ est incapable de jouer le son pour cette vidéo. Souhaitez-vous tout de même la lire?";
"vvChoppyPlayback" = "Il est possible que vous rencontriez des difficultés à la lecture de ce type de vidéo.";
"vvGoogleCastFormat" = "Non disponible pour ce type de fichier";
"vvGoogleCastITunes" = "Non disponible pour le contenu iTunes";
"vvNowPlaying" = "Lecture en cours sur %@";
"vvResumeButton" = "Reprendre la lecture";
"vvResumeOrStartFromBeginning" = "Souhaitez-vous reprendre la lecture ou la recommencer depuis le début?";
"vvSeasonEpisode" = "Saison %@, Episode %@";
"vvStartFromBeginningButton" = "Lire depuis le début";
"wsChangingWatchStatus" = "Changement du statut de visionnage…";
"wsMarkAsUnwatched" = "Marquer comme non vu";
"wsMarkAsWatched" = "Marquer comme vu";
"wsVOWatchStatus" = "Etat de visionnage";
"wsWatched" = "Vu";
"wwVOReload" = "Recharger";
"pmSubtitlesExternal" = "%1$@ (%2$@ Externe)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Externe Forcés)";
"pmSubtitlesLanguageUnknown" = "Inconnu";
"bcProducer" = "Producteur";
"bcProducers" = "Producteurs";
"svcSubtitlesForcedOnly" = "Forcés seulement";
"prPlayVersion" = "Choisissez une version";
"liStatusFetchingiCloud" = "Synchronisation avec iCloud";
"liStatusFetchingUpNext" = "Récup. de la liste des contenus à venir";
"svcResumePlayback" = "Reprendre la lecture";
"svcResumePlaybackAsk" = "Demander";
"li4K" = "4K";
"liByResolution" = "Par résolution";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Minuscule";
"pmTiny" = "Vraiment petite";
"svcSubtitlesFetching" = "Récupération des sous-titres";
"afAddUrlAlertMessage" = "Souhaitez-vous ajouter « %@ » à la liste ?";
"afAddUrlAlertTitle" = "Ajouter une URL";
"afAddUrlStep1" = "Copier l’URL d’une vidéo directe depuis Safari, Messages, Mail, etc.";
"afAddUrlStep2" = "Lancez %@ et ouvrez cet écran.";
"afAddUrlStep3" = "Confirmez l’URL importée ou entrez-en une manuellement pour l’ajouter.";
"afAddUrlStep4" = "Toucher un élément de la liste pour le diffuser ou sur Télécharger pour l’enregistrer sur votre appareil.";
"afAddUrlsTitle" = "Ajouter des URL";
"geAdd" = "Ajouter";
"pcBrightnessDown" = "Diminuer la luminosité";
"pcBrightnessUp" = "Augmenter la luminosité";
"pcNextChapter" = "Chapitre suivant";
"pcPlayPause" = "Lecture/Pause";
"pcPrevChapter" = "Chapitre précédent";
"pcSkipBackward" = "Reculer de 15s";
"pcSkipForward" = "Avancer de 15s";
"pcStopPlayback" = "Arrêter";
"pcVolumeDown" = "Diminuer le volume";
"pcVolumeUp" = "Augmenter le volume";
"pmVideoAlignBottom" = "Bas";
"pmVideoAlignCenter" = "Aucun";
"pmVideoAlignTitle" = "Décalage vertical";
"pmVideoAlignTop" = "Haut";
"svcFeedbackAlertMessage" = "Veuillez contacter le service d’assistance ou suivez %@ sur Twitter pour envoyer un commentaire.";
"svcSubmitFeedback" = "Envoyer un commentaire";
"emCloudNeedAuthorization" = "Le jeton d’accès n’est plus valide. Pour accéder à votre partage, veuillez vous reconnecter.";
"emCloudNeedAuthorizationAppleTV" = "Le jeton d’accès n’est plus valide. Pour accéder à votre partage, connectez-vous à un appareil iOS mobile avec iCloud Sync activé.";
"emOneDriveUpgrade" = "Cette version d’Infuse utilise une nouvelle intégration OneDrive pour une lecture plus fiable. Pour accéder à votre partage, veuillez vous reconnecter.";
"emOneDriveUpgradeAppleTV" = "Cette version d’Infuse utilise une nouvelle intégration OneDrive pour une lecture plus fiable. Pour accéder à votre partage, connectez-vous à un appareil iOS avec la synchronisation iCloud activée.";
"emOneDriveUpgradeTitle" = "Mise à niveau OneDrive";
"gdMyDrive" = "Mon disque";
"gdSharedWithMe" = "Partagés avec moi";
"gdTeamDrives" = "Drive d’équipe";
"hoSignIn" = "Connexion";
"pmAspectRatio" = "Ratio";
"pmAspectRatio_16_10" = "TVHD (16:10)";
"pmAspectRatio_16_9" = "TVHD (16:9)";
"pmAspectRatio_36_10" = "Écran ultra large (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Haut-parleur";
"pmSubtitlesBackground" = "Arrière-plan";
"pmSubtitlesBackground_100" = "100 %";
"pmSubtitlesBackground_25" = "25 %";
"pmSubtitlesBackground_50" = "50 %";
"pmSubtitlesBackground_75" = "75 %";
"pmTrackOptionDefault" = "Par défaut";
"pmTrackOptionForced" = "Forcés";
"emDolbyNotSupported" = "Désolé, le format audio Dolby n’est pas pris en charge sur cet appareil.";
"emBandwidthExceeded" = "Limite de bande passante dépassée";
"emCacheCleared" = "Suppression du cache de métadonnées";
"emCacheEmpty" = "Votre Apple TV était récemment à court d’espace disque, et tvOS a supprimé certaines données d’application pour libérer de l’espace pour d’autres applications. Par conséquent, les métadonnées et les illustrations stockées dans Infuse peuvent avoir été supprimées.\n\nInfuse va maintenant retélécharger les métadonnées et les illustrations de vos vidéos.";
"emFileNotFound" = "Fichier introuvable";
"emMissingPlexFile" = "Oups, il semblerait que cette vidéo ait été récemment déplacée ou supprimée. Utilisez l’option « Analyser les fichiers de la bibliothèque » dans Plex pour effectuer la mise à jour, puis réessayez.";
"emPlexRemoteLimit" = "Ajustez les paramètres de vitesse de la diffusion en continu à distance et/ou de téléversement dans les paramètres de Plex afin de lire cette vidéo.";
"emCacheError" = "Erreur de cache des métadonnées";
"emCacheErrorMessage" = "Oups, une erreur s’est produite et le cache de métadonnées n’est plus valide. Infuse téléchargera à nouveau les métadonnées pour vos vidéos.\n\nLa soumission d’un rapport de diagnostic nous aidera à localiser et à résoudre des problèmes de ce type dans les futures mises à jour.";
"acCloudDownloadErrorMsg" = "Téléchargez ce fichier avant de le lire";
"hoLocalFilesMigration" = "Merci d’avoir effectué la mise à jour vers Infuse 8! Souhaitez-vous déplacer vos vidéos locales vers cette nouvelle version?";
"hoSaveAndPlay" = "Sauvegarder & Lire";
"plServerWrongAccount" = "Le serveur auquel vous essayez d’accéder est introuvable sur ce compte.";
"svcAppearance" = "Apparence";
"svcAppIcon" = "Icône de l’app";
"svcDark" = "Sombre";
"svcLight" = "Claire";
"liStatusFetchingAdditionalMetadataFor" = "Récupération des détails pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Mise à jour de la recherche Spotlight";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Efficace (Linéaire)";
"pmDeinterlacingYadif" = "Haute qualité (Yadif)";
"pacoHideFromFilesApp" = "Désactiver l’app Fichiers";
"ufAdvanced" = "Avancé";
"ufMacAddress" = "Adresse MAC";
"fdTicketDownloadAllEpisodes" = "Tous les épisodes";
"fdTicketDownloadSingleEpisode" = "Un seul épisode";
"fdTicketDownloadUnwatched" = "Nouveaux épisodes";
"emDropboxEmailNotVerified" = "Courriel non vérifié";
"emDropboxEmailNotVerifiedMessage" = "Veuillez vérifier votre courriel auprès de Dropbox, avant de continuer.";
"hoAddToPlaylist" = "Ajouter à la liste de lecture";
"hoCreateNewPlaylist" = "Créer une liste de lecture";
"hoDeletePlaylist" = "Supprimer la liste de lecture";
"hoPlaylistTitle" = "Titre de la liste de lecture";
"hoRemoveFromPlaylist" = "Supprimer de la liste de lecture";
"hoRenameFavorite" = "Renommer le favori";
"hoRenamePlaylist" = "Renommer la liste de lecture";
"hoUpdatingPlaylist" = "Mise à jour de la liste de lecture";
"liPlaylists" = "Listes de lecture";
"NSBluetoothAlwaysUsageDescription" = "Utilisé pour découvrir les appareils Google Cast à proximité";
"pmSubtitlesFontPreview" = "Monsieur Jack, vous dactylographiez bien mieux que votre ami Wolf";
"pmSubtitlesMoreFonts" = "Plus...";
"ufUploadInfoNetworkSame" = "Connectez votre ordinateur au même réseau Wi-Fi.";
"acSavingToDocuments" = "Enregistrer sur %@";
"hoAddToWatchlist" = "Ajouter à la liste en cours";
"hoEmptyPlaylistsMessage" = "Pour créer une liste de lecture, localisez une vidéo dans votre Bibliothèque et sélectionnez l’option «Listes de lecture».";
"hoRemoveFromWatchlist" = "Supprimer de la liste en cours";
"hoRenameList" = "Renommer la liste";
"hoUpdatingWatchlist" = "Mise à jour de la liste en cours...";
"ivcNoPlayableContentInFolder" = "Ce dossier ne contient aucun élément lisible.";
"ivcPlay" = "Lire";
"ivcPlayLoop" = "En boucle";
"ivcPlayLoopAndShuffle" = "Répéter aléatoirement";
"ivcPlayShuffle" = "Lecture aléatoire";
"ivcSearchingPlayableContent" = "Recherche de vidéos disponibles...";
"pmItalic" = "Italique";
"pmSubtitlesMissingFontsListFooter" = "Toucher la police et sélectionnez-la dans la liste pour l’importer et l’utiliser lors de la lecture de vidéos.";
"pmSubtitlesMissingFontsListHeader" = "Cette vidéo utilise quelques polices manquantes. Pour une expérience optimale, importez les polices répertoriées ci-dessous.";
"pmSubtitlesMissingFontsTitle" = "Polices manquantes";
"hoAddToList" = "Ajouter à la liste";
"hoManageLists" = "Listes de lecture";
"hoReOrderTitle" = "Écran d’accueil";
"svcHomescreenSettingsTitle" = "Écran d’accueil";
"svcStreamingDiskCacheDisabled" = "Ancienne";
"hoNoFavorites" = "Aucun favori";
"hoReOrderReset" = "Réinitialiser l’ordre de tri";
"svcStreamingDiskCacheTitle" = "Cache de diffusion en continu";
"hoReOrderCurrentFavoritesSectionTitle" = "Mes favoris";
"hoReOrderCurrentListsSectionTitle" = "Mes listes";
"hoReOrderDefaultFavoritesSectionTitle" = "Favoris par défaut";
"hoReOrderDefaultListsSectionTitle" = "Listes par défaut";
"iapPurchaseOneYearFree" = "1 an d’essai";
"ivcPlayVersion" = "Visionner la version";
"pipDescriptionNew" = "Aidez %1$@ à améliorer votre %2$@ expérience en choisissant de partager des informations anonymes sur votre appareil et l’app.";
"pipMoreInfoNew" = "L’amélioration du produit recueille et envoie périodiquement des informations de diagnostic et d’utilisation, ce qui aide %@ à améliorer la qualité et la performance de nos produits. Ces informations incluent généralement l’utilisation du périphérique, de l’application et du service, ainsi que les diagnostics d’erreur. Cela peut inclure des éléments tels que la configuration du périphérique, le processeur et d’autres statistiques d’utilisation par application, appels d’API, informations sur les pannes de service, état du réseau, utilisation du stockage, taille et type de fichiers.";
"pipDoNotShare_Infuse" = "Non merci";
"pipShare_Infuse" = "Ça me va";
"spteBrowsingHint" = "Sélectionnez un fichier vidéo à utiliser pour tester la vitesse du réseau.";
"spteChart" = "Afficher le graphique";
"spteControllerTitle" = "Test de vitesse pour %@";
"spteFileSize" = "Taille du fichier :";
"spteLastSecSpeed" = "Vitesse actuelle :";
"spteMinSpeed" = "Vitesse minimale :";
"spteProgress" = "Progression :";
"spteReadBytes" = "Octets lus :";
"spteStart" = "Lancer le test";
"spteStop" = "Arrêter le test";
"spteTestConnection" = "Test de vitesse";
"spteTotalSpeed" = "Vitesse moyenne :";
"hoDisconnectGoogleCast" = "Déconnecter";
"emCacheCorruptedButton" = "Redémarrer";
"emCacheCorruptedMessage" = "Oups, une erreur s’est produite et le cache de métadonnées n’est plus valide. Veuillez redémarrer %@ pour le restaurer.";
"emCacheCorruptedTitle" = "Erreur de cache";
"emCacheRestoredMesssage" = "%@ va essayer de restaurer le cache des métadonnées.\n\nLa soumission d’un rapport de diagnostic nous aidera à identifier et résoudre ce type de problèmes lors des futures mises à jour.";
"emCacheRestoredTitle" = "Cache restauré";
"pmPlaybackSpeed" = "Vitesse de lecture";
"pmPlaybackSpeedCustom" = "Personnalisé(%@)";
"pmPlaybackSpeedNormal" = "Normale";
"svcDefaultPlaybackSpeed" = "Vitesse de lecture";
"foRemoveFromPrompt" = "Voulez-vous vraiment supprimer définitivement « %1$@ » (%2$@) ?";
"svcSectionSync" = "Synchronisation";
"ttRateCommentPlaceholder" = "Écrire un commentaire sur Trakt (doit être en anglais et contenir au moins 5 mots)";
"ttRateContainsSpoilers" = "Contient des spoilers";
"ttRateTitle" = "Que pensez-vous de\n« %@ » ?";
"ttSyncedWithTrakt" = "Connecté à Trakt";
"ufPreCacheImages" = "Images en pré-cache";
"eyConnectToEmby" = "Ajouter Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Connexion";
"eyNoServers" = "Aucun serveur trouvé. Reliez un serveur à votre compte Emby Connect et réessayez.";
"eyOtherEmbyServer" = "Ajouter Emby";
"eyOtherJellyfinServer" = "Ajouter Jellyfin";
"eyPinCodeExpired" = "Code PIN expiré";
"eyRequestingServers" = "Demande de liste de serveurs…";
"eyServers" = "Serveurs";
"eyUseEmbyConnectAccount" = "Utilisez votre compte Emby Connect ou créez-en un sur https://emby.media/connect";
"svcHideSpoilers" = "Cacher les spoilers";
"ufAddMediaServer" = "Ajouter un serveur multimédia";
"ufBaseURL" = "URL de base";
"ufDiscoveredServersSectionTitle" = "Serveurs disponibles";
"ufMediaServers" = "Serveurs multimédias";
"ufOnlineAccounts" = "Comptes en ligne";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Récupération des détails pour %@";
"liStatusFetchingMetadataWithoutCounter" = "Récupération des métadonnées pour %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Récup. des illustrations pour %@";
"li1-4Stars" = "1-4 étoiles";
"li10s" = "Années 2010";
"li20+" = "Années 2020";
"li6Stars" = "6 étoiles";
"li7Stars" = "7 étoiles";
"li8-10Stars" = "8-10 étoiles";
"liActors" = "Acteurs";
"emCacheEmptyIOS" = "Infuse va maintenant retélécharger les métadonnées et les illustrations de vos vidéos.";
"coLightGray" = "Gris clair";
"eyCheckingPlugin" = "En attente d’InfuseSync...";
"eyPluginSuggestion" = "Installez le plugin InfuseSync sur votre serveur %@ pour une analyse plus rapide";
"eyRestartServer" = "Redémarrez votre serveur %@ pour terminer l’installation du plugin InfuseSync";
"gdComputers" = "Ordinateurs";
"liRefreshMetadataConfirmationOk" = "Continuer";
"liRefreshMetadataConfirmationText" = "Infuse recherchera des mises à jour de métadonnées pour les éléments de votre bibliothèque. Cela peut prendre un temps considérable.";
"liRefreshMetadataTitle" = "Actualiser les métadonnées";
"liStatusFetchingContentForLibrary" = "Récupération du contenu pour %1$@ (%2$d\U00A0sur\U00A0%3$d)";
"liStatusFetchingMetadataChanges" = "Récupération des modifications de métadonnées";
"liStatusFetchingNextUpFor" = "Récup. de la liste des contenus à venir pour %@";
"liStatusMergingContentFor" = "Fin de la récupération du contenu pour %@";
"liWaitingForDownloads" = "En attente de la fin des téléchargements";
"pacoRequirePin" = "Exiger un code PIN";
"pacoRequirePinEveryPlay" = "À chaque lecture";
"pacoRequirePinEverySession" = "À chaque session";
"pmSubtitlesOpacity" = "Opacité";
"pmSubtitlesOpacityOpaque" = "Opaque";
"pmSubtitlesOpacitySemiTransparent" = "Semi-transparent";
"pmSubtitlesOpacityTransparent" = "Transparent";
"emMissingMediaServerFile" = "Oups, il semblerait que cette vidéo ait été récemment déplacée ou supprimée. Utilisez l’option « Analyser les fichiers de la bibliothèque » dans Plex pour effectuer la mise à jour, puis réessayez.";
"fdTicketDownloadDownloadSingleEpisode" = "Télécharger une seule épisode";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Télécharger les épisodes non vus";
"fdTicketDownloadDownloadAllEpisodes" = "Télécharger tous les épisodes";
"fdTicketDownloadRetryAllEpisodes" = "Réessayer pour tous les épisodes";
"fdTicketDownloadRetrySingleEpisode" = "Réessayer pour un seul épisode";
"fdTicketDownloadStopAllEpisodes" = "Arrêter pour tous les épisodes";
"fdTicketDownloadStopSingleEpisode" = "Arrêter pour un seul épisode";
"fdTicketDownloadPauseAllEpisodes" = "Mettre en pause tous les épisodes";
"fdTicketDownloadPauseSingleEpisode" = "Mettre en pause pour un seul épisode";
"fdTicketDownloadResumeAllEpisodes" = "Reprendre pour tous les épisodes";
"fdTicketDownloadResumeSingleEpisode" = "Reprendre pour un seul épisode";
"fdTicketManageDownload" = "Gestion des téléchargements";
"fdPauseDownloadButtonTitle" = "Suspendre le téléchargement";
"fdResumeDownloadButtonTitle" = "Reprendre le téléchargement";
"bmBookmarkIsStale" = "Le dossier %@ n’a pas été trouvé. Veuillez réessayer.";
"bmFileReadNoPermission" = "Le dossier %@ n'a pas pu être ouvert car vous n'avez pas la permission d’y accéder. Veuillez réessayer d’ajouter le dossier externe.";
"bmFailedToGetAccess" = "Impossible d’accéder au dossier externe %@";
"bmNoValidFileProviderFound" = "Le dossier %@ n’a pu être trouvé. Vérifiez l’emplacement et veuillez réessayer.";
"bmSmbLocationCannotAdd" = "L'utilisation des partages SMB comme dossiers externes n'est pas prise en charge. Créez une connexion directe en utilisant la liste des \"Partages Disponibles\".";
"bmDeviceRootLocationCannotAdd" = "Impossible d'ajouter un périphérique entier en tant que dossier externe. Veuillez sélectionner un sous-dossier à la place.";
"bmNotEnoughAvailableDiskSpace" = "Le fichier %@ ne peut pas être sauvegardé. Il n'y a pas assez d'espace disque disponible.";
"bmCloudDownloading" = "Téléchargement vers le stockage local iCloud";
"ttRateLimit" = "La limite de taux pour Trakt a été dépassée. Veuillez réessayer plus tard.";
"ufExternalDocumentsCategory" = "via des dossiers externes";
"svcTrueBlackTheme" = "Mode noir véritable";
"svcCellularDownload" = "Téléchargement via les données cellulaires";
"mnzEnterPinCode" = "Pour compléter l’identification, veuillez entrer le code affiché dans votre application d'authentification :";
"mnzInvalidPinCode" = "Code invalide ou le code a déjà expiré.";
"emLocalNetworkPermission" = "Accès au réseau désactivé";
"emLocalNetworkPermissionMessage" = "Activer l'accès au 'Réseau local' dans les Réglages iOS > Infuse";
"ufInstallPlugin" = "Installer le plugin InfuseSync";
"fdTicketDownloadingError" = "Erreur lors du téléchargement";
"fdTicketDownloadingRetry" = "Réessayer";
"fdTicketDownloadingQueued" = "En attente";
"fdTicketDownloadingPaused" = "En pause";
"liStatusCheckingUpNext" = "Récupération de la liste des contenus à venir";
"liCheckAndRetry" = "Veuillez vérifier que « %@ » est disponible et réessayez";
"liSeeAll" = "Tout afficher";
"hoPinToHomeScreen" = "Épingler à l'écran d'accueil";
"hoRemoveFromHomeScreen" = "Supprimer de l'écran d'accueil";
"hoRemoveFromHomeScreenMessage" = "Êtes-vous sûr de vouloir supprimer « %1$@ » ?";
"hoHomeIsEmpty" = "L'écran d'accueil est vide";
"hoLetsPinSomeItems" = "Épinglons quelques éléments ici";
"hoLetsFindSomeVideos" = "Trouvons quelques vidéos à ajouter à votre écran d'accueil";
"hoEditHomeScreen" = "Modifier l'écran d'accueil";
"hoFilesAreBeingProcessed" = "Vos fichiers sont en cours de traitement";
"hoFilesWillAppear" = "Ils apparaîtront ici dans un instant";
"hoFilesScreenIsEmpty" = "L'écran des fichiers est vide";
"hoLetsAddSomeFiles" = "Maintenant, recherchons des vidéos à ajouter à votre bibliothèque";
"hoHome" = "Accueil";
"hoSearchResultsWithText" = "Résultats de recherche pour « %@ »";
"hoReOrderCurrentItemsSectionTitle" = "Éléments épinglés";
"hoReOrderDefaultItemsSectionTitle" = "Éléments par défaut";
"hoReOrderAllItemsSectionTitle" = "Tous les éléments";
"hoNewTitle" = "Nouveau titre";
"svcTitleMac" = "Préférences";
"svcLanguagePickerTitle" = "Sélectionnez la langue :";
"svcClearAllMetadataMac" = "Effacer";
"tiDescriptionShowMore" = "PLUS";
"tiDescription" = "Description";
"tiCastAndCrew" = "Distribution";
"tiActor" = "Acteur";
"tiResume" = "Reprendre %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Mettre à niveau vers\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Partages réseau";
"ufLocalSharesSectionTitle" = "Partages locaux";
"ufAddShareTitle" = "Ajouter...";
"ufAddShareItemTitle" = "Ajouter %@";
"ufDefaultShareName" = "Mon %@";
"afAddUrlMacStep1" = "Copiez une URL directe de la vidéo depuis le navigateur par ex.";
"afAddUrlMacStep2" = "Collez l'URL importée ou entrez l'URL manuellement pour l'ajouter.";
"afAddUrlMacStep2Placeholder" = "Entrez l'URL ici";
"afAddUrlMacStep2PlaceholderMini" = "Entrez l'URL ici, http://exemple.com/sample.mp4 par exemple";
"afAddUrlMacStep3" = "Tapotez sur un élément de la liste pour le diffuser ou tapotez sur télécharger pour l'enregistrer sur votre appareil.";
"afAddUrlsMacTitle" = "Ajouter";
"afAddLocalFolderTitle" = "Ajouter un dossier local";
"afLocalShareTitle" = "Local";
"fdNoDownloadsMacTitle" = "Tous les téléchargements sont terminés";
"liRecentlyAddedTVShows" = "Séries ajoutées récemment";
"liUnwatchedMovies" = "Films non visionnés";
"spteProgressTitle" = "En cours";
"spteCurrentSpeedTitle" = "Actuel";
"spteAverageSpeedTitle" = "Moyenne";
"spteMinimumSpeedTitle" = "Minimum";
"spteSpeedMbps" = "%@ Mbit/s";
"mnuPreferences" = "Préférences...";
"mnuAddFiles" = "Ajouter des fichiers...";
"mnuOpen" = "Ouvrir un fichier...";
"alAppExpiredTitle" = "Infuse a expiré";
"alAppExpiredMessage" = "Cette version d'Infuse a expiré. Veuillez installer la dernière version pour continuer.";
"alNewVersionMessage" = "Infuse %1$@ est maintenant disponible. Vous avez la version %2$@. Souhaitez-vous la télécharger maintenant ?";
"alNewVersionDownload" = "Télécharger";
"hoCacheOptimizationTitle" = "Optimisation de la bibliothèque";
"hoCacheOptimizationMessage" = "Votre bibliothèque est optimisée pour de meilleures performances. Veuillez garder Infuse ouvert.";
"hoShowGridTitles" = "Afficher les titres";
"hoHideGridTitles" = "Masquer les titres";
"svcAlwaysShowTitlesTV" = "Afficher les titres des affiches";
"ttSwitchToClassicView" = "Vue classique";
"ttSwitchToModernView" = "Vue moderne";
"vvSkipIntro" = "Ignorer l'introduction";
"pmVideoUpscaling" = "Mise à l’échelle avancée";
"pmVideoUpscalingHighest" = "Élevée (4K)";
"pmVideoUpscalingHigh" = "Normale (HD)";
"pmVideoUpscalingMax" = "Maximale (sans limite)";
"hoShowInFinder" = "Afficher dans le Finder";
"tiSearchMetadata" = "Rechercher les métadonnées";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Il semble que vous ayez toujours un abonnement Infuse Pro actif qui n’est plus nécessaire. Vous pouvez gérer cela via la section Abonnements de l’App Store.";
"svcPrePlaybackLayoutSettingTitle" = "Affichage des détails";
"svcPrePlaybackLayoutModern" = "Moderne";
"svcPrePlaybackLayoutClassic" = "Classique";
"svcAutoSelectNextItem" = "Lire automatiquement la suite";
"geProceed" = "Continuer";
"hoUseLocalMetadataConfirmation" = "L'activation des métadonnées locales pour ce dossier supprimera toutes les métadonnées et illustrations existantes et les régénérera en utilisant uniquement les informations intégrées. Les sources de métadonnées en ligne ne seront pas utilisées pour les éléments de ce dossier.";
"tiGuestStar" = "Invité exceptionnel";
"tiCreator" = "Créateur";
"tiCreators" = "Créateurs";
"pcRewindSecondsFormat" = "%ld secondes";
"svcAdvancedOptions" = "Options avancées";
"ufUsbCableTitle" = "Câble USB";
"ufUsbCableDesc" = "Les étapes ci-dessous concernent macOS 10.15 et versions ultérieures. Pour les versions antérieures (ou pour Windows), le même processus peut être effectué via iTunes.";
"ufUsbCableStep1Desc" = "Connectez votre appareil mobile à l'ordinateur via un câble USB.";
"ufUsbCableStep2Desc" = "Sur votre ordinateur, ouvrez le Finder. Les vidéos que vous souhaitez synchroniser doivent être répertoriées dans la section Films (ou émissions de télévision).";
"ufUsbCableStep3Desc" = "Ouvrez l'onglet Films ou Séries et sélectionnez les vidéos que vous souhaitez synchroniser en cochant à côté d'elles.";
"ufUsbCableStep4Desc" = "Lorsque vous avez sélectionné toutes les vidéos, cliquez sur le bouton Synchroniser.";
"ufUsbCableDetail" = "Utiliser le Finder ou iTunes";
"ufDocumentTitle" = "Documents";
"ufHttpDetail" = "Nécessite du Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Transférer des fichiers";
"ufOtherAppsTitle" = "Autres applications";
"ufLinksTitle" = "URL directe";
"ufFilesTitle" = "Fichiers";
"ufLocationsSectionTitle" = "Emplacements";
"hoSortingByTitle" = "Trier par : titre";
"hoSortingByFileName" = "Trier par : nom de fichier";
"hoSortingByDate" = "Trier par : date";
"hoSortingByReleaseDate" = "Trier par : date de sortie";
"hoLocalMetadata" = "Métadonnées : locales";
"hoOnlineMetadata" = "Métadonnées : en ligne";
"svcPicksOfTheDayModeTitle" = "Sélection du jour";
"svcPicksOfTheDayModeMoviesShows" = "Films et séries";
"svcPicksOfTheDayModeMovies" = "Films uniquement";
"svcPicksOfTheDayModeShows" = "Séries TV uniquement";
"liRandom" = "Sélection du jour";
"liMusic" = "Concerts";
"liShortFilms" = "Courts métrages";
"liGenreMusic" = "Musique";
"svcBlackoutOtherScreens" = "Éteindre les autres écrans en mode plein écran";
"tvshAddCloudShareHint" = "Ajouter d'abord des partages (Dropbox, Google Drive, etc.) sur iOS et macOS et ils apparaîtront ici.";
"liFeatureFilms" = "Films en vedette";
"pcSkipFormat" = "%d sec";
"mnuNextMedia" = "Prochain vidéo";
"mnuPrevMedia" = "Vidéo précédente";
"mnuEnterFullscreen" = "Basculer en plein écran";
"mnuEnterPip" = "Basculer IdI";
"mnuSpeedUp" = "Accélérer";
"mnuSpeedDown" = "Ralentir";
"mnuNormalSpeed" = "Vitesse normale";
"mnuMute" = "En sourdine";
"mnuCycleAudioTrack" = "Faire défiler la piste audio";
"mnuCycleSubtitles" = "Faire défiler la piste des sous-titres";
"mnuToggleSubtitles" = "Basculer les sous-titres";
"mnuDisabledSubtitles" = "Sous-titres désactivés";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcStreamingCacheMemoryOnly" = "Mémoire seulement";
"svcHDRTonemappingMode" = "Couleurs HDR";
"tiSeasonSelectTitle" = "Sélectionner une saison";
"hoDeleteCollection" = "Supprimer la collection";
"hoUpdatingCollection" = "Mise à jour de la collection...";
"hoRenameCollection" = "Renommer la collection";
"hoAddToCollection" = "Ajouter à une collection";
"hoCreateNewCollection" = "Créer une collection";
"hoCollectionTitle" = "Titre de la collection";
"hoEmptyCollectionMessage" = "Pour créer une collection, localisez une vidéo dans votre Bibliothèque et sélectionnez l’option « Collections ».";
"svcSectionHotKeys" = "Raccourcis clavier";
"svcShowTmdbCollections" = "Collections TMDB";
"svcShowCustomCollections" = "Collections personnalisées";
"svcGroupMoviesIntoCollections" = "Regrouper les films en collections";
"svcGroupTVShowsIntoCollections" = "Regrouper les séries en collections";
"svcHotKeysResetAll" = "Tout réinitialiser";
"svcHotKeysResetAllButton" = "Réinitialiser";
"svcHotKeysResetAllConfirmationText" = "Êtes-vous sûr(e) de vouloir réinitialiser vos préférences ?";
"svcHotKeysDescription" = "Double-cliquez sur une ligne pour modifier le raccourci clavier correspondant";
"svcHotKeysHint" = "Appuyez sur n'importe quelle touche pour modifier la liaison. Échap pour annuler.";
"svcHotKeysWarning" = "La combinaison %@ est déjà utilisée";
"svcShowLogoTitle" = "Afficher les logos";
"svcShowLogoMoviesOnly" = "Films seulement";
"svcShowLogoTVShowsOnly" = "Séries seulement";
"mnuFloatOnTop" = "Garder au premier plan";
"hoReorder" = "Réorganiser";
"vvNextEpisode" = "Épisode suivant";
"liStartCloudSync" = "Synchroniser avec iCloud";
"liLastCloudSyncDate" = "(dernière : %@)";
"hoDeleteCollectionPrompt" = "Supprimer la collection";
"hoRemoveFromCollection" = "Supprimer de la collection";
"foRemoveCannotBeDeleted" = "Ces fichiers ne peuvent pas être supprimés";
"wsMarkSeasonAsWatched" = "Marquer la Saison comme Vue";
"wsMarkSeasonAsUnwatched" = "Marquer la Saison comme non Vue";
"wsMarkEpisodeAsWatched" = "Marquer l'Episode comme Vu";
"wsMarkEpisodeAsUnwatched" = "Marquer l'Episode comme non Vu";
"wsSelectWatchAction" = "Marquer comme ...";
"foAllFilesAndFoldersRemoveButton" = "Vidéo et fichiers connexes";
"foVideoFilesOnlyRemoveButton" = "Fichiers vidéo uniquement";
"hoCollectionsForEmptyTVShow" = "Ajouter des émissions de télévision à la bibliothèque afin de les inclure dans une collection";
"foRemovePromptWithCount" = "Êtes-vous sûr(e) de vouloir supprimer définitivement « %1$@ » (%2$d fichiers) ?";
"foRemoveFromPromptWithCount" = "Êtes-vous sûr(e) de vouloir supprimer définitivement « %1$@ » (%2$@) (%3$d fichiers) ?";
"liLastCloudSyncFailed" = "échec";
"emPlexRelayConnectionTitle" = "Connexion Relay active";
"emPlexRelayConnectionMessage" = "Veuillez vérifier vos réglages réseau et assurez-vous que la connexion locale (ou distante sans relais) au serveur multimédia Plex est accessible.";
"pcAudioDelayTuningHintWithValue" = "Balayez vers la gauche/droite pour régler le retard audio\nValeur actuelle : %d ms";
"pmAudioDelay" = "Délai";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, réglage activé";
"pmAudioDelaySubmenuTitle" = "Délai audio";
"pmAudioDelayTuningMode" = "Mode de réglage";
"svcDolbyVisionModeForced" = "Forcés";
"svcDolbyVisionMode" = "Dolby Vision étendu";
"afAddRootToFavorites" = "Ajouter tous les fichiers aux favoris";
"shAllFiles" = "Tous les fichiers";
"tiMetadataLanguage" = "Langue des métadonnées";
"svcCollectionsAndGroups" = "Collections et groupes";
"svcGroupVersions" = "Groupes intelligents";
"svcVersionSelection" = "Sélectionner une version";
"svcVersionSelectionHighestQuality" = "Meilleure qualité";
"svcVersionSelectionLowestQuality" = "Basse qualité";
"hoSave" = "Enregistrer";
"svcForcedDolbyVision" = "Dolby Vision étendu";
"svcDolbyVisionModeLimited" = "Limité";
"trTrailer" = "Bande-annonce";
"trTrailers" = "Bandes-annonces";
"trTrailersSearch" = "Recherche de bandes-annonces...";
"trTrailersNotFound" = "Bande-annonce pour '%@' introuvable.";
"trTrailersRequestLimit" = "Les bandes-annonces sont indisponibles.\nVeuillez réessayer plus tard.";
"tiPart" = "Partie %d";
"ppbVersionDirectorsCut" = "Coupe du réalisateur";
"ppbVersionExtendedCut" = "Coupe étendue";
"ppbVersionTheatricalCut" = "Coupe théâtrale";
"ppbVersionFinalCut" = "Coupe finale";
"ppbVersionCinematicCut" = "Coupe cinématographique";
"ppbVersionUnratedCut" = "Coupe non notée";
"ppbVersionTVCut" = "Coupure de télévision";
"ppbVersionUncut" = "Non coupé";
"ppbVersionSpecialEdition" = "Édition spéciale";
"ppbVersionUltimateEdition" = "Edition ultime";
"ppbVersionBlackAndWhiteEdition" = "Noir et Blanc";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Écran large";
"ppbVersionFullScreen" = "Plein écran";
"hoVOReOrderLibrary" = "Modifier les éléments épinglés";
"iapUnlockDolbyTitle" = "Audio Dolby";
"iapUnlockDolbyDescription" = "Écoutez chaque détail avec une prise en charge supplémentaire de l'audio Dolby de haute qualité.";
"iapUnlockDolbyMacNavBarTitle" = "Déverrouillez Dolby Audio GRATUITEMENT";
"iapUnlockDTSTitle" = "Audio DTS";
"iapUnlockDTSDescription" = "Écoutez chaque détail avec une prise en charge supplémentaire de l'audio DTS de haute qualité.";
"iapUnlockDTSMacNavBarTitle" = "Déverrouillez DTS Audio GRATUITEMENT";
"iapUnlockCodecWithPro" = "Inclus avec %@";
"iapUnlockCodecButton" = "Débloquez GRATUITEMENT";
"iapUnlockCodecRemindLater" = "Rappelez-moi plus tard";
"foMoveToBinTitle" = "Déplacer « %1$@ » vers la corbeille";
"foMoveToRecentlyDeletedTitle" = "Déplacer « %1$@ » vers Supprimé récemment";
"foMoveToBinPrompt" = "Êtes-vous sûr de vouloir déplacer « %1$@ » dans la corbeille ?";
"foMoveToBinFromPrompt" = "Êtes-vous sûr de vouloir déplacer « %1$@ » (%2$@) dans la corbeille ?";
"foMoveToBinPromptWithCount" = "Êtes-vous sûr de vouloir déplacer « %1$@ » (%2$d fichiers) dans la corbeille ?";
"foMoveToBinFromPromptWithCount" = "Êtes-vous sûr de vouloir déplacer « %1$@ » (%2$@) (%3$d fichiers) dans la corbeille ?";
"foMoveToRecentlyDeletedPrompt" = "Êtes-vous sûr de vouloir déplacer « %1$@ » vers Supprimé récemment ?";
"foMoveToRecentlyDeletedFromPrompt" = "Êtes-vous sûr de vouloir déplacer « %1$@ » (%2$@) vers Supprimé récemment ?";
"foMoveToRecentlyDeletedPromptWithCount" = "Êtes-vous sûr de vouloir déplacer « %1$@ » (%2$d fichiers) vers Supprimé récemment ?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Êtes-vous sûr de vouloir déplacer « %1$@ » (%2$@) (%3$d fichiers) vers Supprimé récemment ?";
"liLastCloudSyncFailedNotAuthenticated" = "(Compte iCloud introuvable)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud hors espace)";
"foAbstractRemoveTitle" = "Suppression de '%1$@'";
"foAbstractRemovePrompt" = "Êtes-vous sûr de vouloir supprimer ‘%1$@’ ?";
"foAbstractRemoveFromPrompt" = "Êtes-vous sûr de vouloir supprimer '%1$@' (%2$@) ?";
"foAbstractRemovePromptWithCount" = "Êtes-vous sûr de vouloir supprimer '%1$@' (%2$d fichiers) ?";
"foAbstractRemoveFromPromptWithCount" = "Êtes-vous sûr de vouloir supprimer '%1$@' (%2$@) (%3$d fichiers) ?";
"foAbstractRemoveButton" = "Supprimer";
"tiOriginalMetadataLanguage" = "Originale";
"svcMixLfeIntoStereo" = "LFE dans le sous-mixage stéréo";
"svcDownmixVolume" = "Volume de sous-mixage";
"svcDownmixVolumeOriginal" = "Originale";
"svcDownmixVolumeNormalized" = "Normaliser";
"ufIndexingEnabled" = "Mode bibliothèque";
"liIndexingDisabled" = "Mode bibliothèque désactivé";
"liMiniseriesTVShows" = "Miniséries";
"csAliyunBackupDisk" = "Disque de sauvegarde";
"csAliyunResourceLibrary" = "Bibliothèque de ressources";
"ufAddAliyunDrive" = "Ajouter Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mon Aliyun Drive";
"acLinksAddedTitle" = "Nouveaux liens ajoutés";
"acAllLinksAddedMsg" = "Les liens sont désormais disponibles sur écran %@.";
"acSomeLinksAddedMsg" = "Les liens sont désormais disponibles sur écran %@ . Certains liens ont un format non pris en charge et ne peuvent pas être ajoutés.";
"acLinksScreenTitleWithPath" = "Ajouter des fichiers > %@";
"plRecentlyAdded" = "Ajoutés récemment uniquement %@";
"plRecentlyAddedMovies" = "Films récemment ajoutés";
"plRecentlyAddedTV" = "Récemment ajoutés TV";
"plRecentlyAddedVideos" = "Séries ajoutées récemment";
"plRecentPlaylists" = "Listes de lecture récentes";
"eyLatest" = "Dernier %@";
"eyNextUp" = "Suivant";
"eyFavoriteSeries" = "Série préférée";
"eyFavoriteEpisodes" = "Épisodes préférés";
"eyFavoriteMovies" = "Films préférés";
"eyFavoriteVideos" = "Vidéos préférées";
"eyFavoriteCollections" = "Collections préférées";
"eyFavoritePlaylists" = "Listes de lecture préférées";
"emCacheRestoreTitle" = "Préparation de votre bibliothèque...";
"emCacheRestoreReasonSystem" = "Votre Apple TV a récemment manqué d'espace disque et tvOS a supprimé certaines données d'apps pour libérer de l'espace pour d'autres apps.";
"emCacheRestoreReasonCorruption" = "Un problème s'est produit et le cache de métadonnées n'est plus valide.";
"emRestoreOperationFailed" = "Échec de la restauration à partir de la sauvegarde";
"emCacheRestoreActionRecreate" = "Réanalyser la bibliothèque";
"emCacheRestoreNoBackup" = "Aucune sauvegarde cloud trouvée. Activez l'option Sauvegarde automatique pour permettre des mises à jour plus rapides de la bibliothèque à l'avenir.";
"svcCloudSyncHint" = "Utilisez iCloud pour synchroniser la bibliothèque et les paramètres de lecture entre les appareils.";
"svcBackups" = "Sauvegarder dans le cloud";
"svcBackupsHint" = "Sauvegarde des détails de la bibliothèque dans le nuage pour des mises à jour plus rapides lors de l'utilisation d'Infuse.";
"svcAutoBackups" = "Sauvegardes automatiques";
"svcBackupNow" = "Sauvegarder maintenant";
"svcRestoreNow" = "Restaurer maintenant";
"svcRestoreNowConfirmationMessage" = "La restauration à partir d'une sauvegarde cloud supprimera votre bibliothèque actuelle et la remplacera par la dernière sauvegarde enregistrée. Si vous choisissez de continuer, l'application redémarrera.";
"svcPerformingBackup" = "Enregistrer une copie de sauvegarde";
"svcLastBackupDate" = "Dernière sauvegarde : %@";
"svcBackupOperationFailed" = "La sauvegarde a échoué";
"foAboutRecentlyDeletedTitle" = "Récemment supprimés";
"foAboutRecentlyDeletedPrompt" = "Les fichiers supprimés sont déplacés dans la section \"Récemment supprimés\" de l'application Fichiers. Utilisez cette application pour supprimer définitivement des fichiers et libérer de l'espace.";
"foAboutRecentlyDeletedLearnMore" = "En savoir plus";
"emCacheRestoreUpdating" = "Votre bibliothèque est mise à jour avec les détails du cloud. Cela ne prendra qu'un instant.";
"svcForwardSkip" = "Saut avant";
"svcBackwardSkip" = "Saut arrière";
"vvSkipCommercials" = "Passer la publicité";
"vvSkipCredits" = "Passer les crédits";
"hoSearchRequiresTwoChars" = "Veuillez saisir au moins deux caractères pour la recherche côté serveur.";
"pcSkipForwardFormat" = "Avancer %lds";
"pcSkipBackwardFormat" = "Retour %lds";
"hoSearchScope" = "Recherche : %@";
"geInternalServerError" = "Erreur interne du serveur.";
"plAddToWatchlist" = "Ajouter à la liste de lecture";
"plRemoveFromWatchlist" = "Retirer de la liste de lecture";
"plAddShowToWatchlist" = "Ajouter à la liste de lecture";
"plRemoveShowFromWatchlist" = "Supprimer de la liste de lecture";
"ufSmartFolders" = "Dossiers intelligents";
"eyRecentlyReleasedMovies" = "Films sortis récemment";
"geCantEstablishConnectionToHostFormat" = "Impossible de se connecter à %@";
"emPermissionsErrorTitle" = "Permissions nécessaires manquantes";
"emPermissionsErrorDescription" = "Connectez-vous à Google Drive et accordez à Infuse l'autorisation d'accéder à vos fichiers.";
"emPermissionsErrorDescriptionTV" = "Connectez-vous à Google Drive sur un iPhone, iPad ou Mac et accordez à Infuse l'autorisation d'accéder à vos fichiers.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Artiste de l'album";
"eySortByArtist" = "Artiste";
"eySortByBitrate" = "Débit";
"eySortByCollectionOrder" = "Tri de la Collection";
"eySortByComposer" = "Compositeur";
"eySortByCommunityRating" = "Évaluations de la communauté";
"eySortByContainer" = "Conteneur";
"eySortByCriticRating" = "Note critique";
"eySortByDateAdded" = "Date d’ajout";
"eySortByDatePlayed" = "Date de lecture";
"eySortByFileName" = "Nom du fichier";
"eySortByIMDB" = "Note IMDb";
"eySortByLastEpisodeDateAdded" = "Date du dernier épisode ajouté";
"eySortByNumber" = "Numéro";
"eySortByParentalRating" = "Classification parentale";
"eySortByPlaylistOrder" = "Ordre des listes de lecture";
"eySortByPlays" = "Écoutes";
"eySortByRandom" = "Aléatoire";
"eySortByReleaseDate" = "Date de sortie";
"eySortByResolution" = "Résolution";
"eySortByRuntime" = "Durée";
"eySortBySeries" = "Séries";
"eySortBySize" = "Taille";
"eySortByTitle" = "Titre";
"eySortByYear" = "Année";
"jfSortByCriticsRating" = "Note des critiques";
"jfSortByDateShowAdded" = "Date d’ajout de l’émission";
"jfSortByDateEpisodeAdded" = "Date d'ajout de l'épisode";
"jfSortByFolders" = "Dossiers";
"jfSortByName" = "Nom";
"jfSortByPlayCount" = "Nombre de lectures";
"jfSortByPremiereDate" = "Date de la première";
"jfSortByTVDB" = "Note TheTVDB";
"svcPlayVersion" = "Visionner la version";
"pmAutoDimming" = "Diminution automatique de la luminosité";
"svcPrePlaybackLayoutNew" = "Nouveau";
"ufPreCacheDetails" = "Détails du pré-cache";
"svcStreamingCacheLimited" = "Limité";
"vvSkipPreview" = "Passer l'aperçu";
"vvSkipRecap" = "Passer le récapitulatif";
"vvSkipSection" = "Passer la section";
"svcEmbeddedThumbnails" = "Vignettes intégrées";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Ajouter 123 Cloud Drive";
"ufDefaultShareName123" = "Mon 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "La vidéo dépasse la limite de téléchargement quotidienne de 1 Go pour les utilisateurs gratuits de Cloud Drive.";
"pmVideoResamplingFilter" = "Mise à l'échelle de l'IA";
"pmVideoResamplingFilterLanczos" = "Désactivé";
"pmVideoResamplingFilterSpatial" = "Activé";
"afRequestingQRCode" = "Demande de code QR...";
"afQRCodeExpired" = "Le code QR a expiré";
"afSaveToCameraRoll" = "Enregistrer dans votre photothèque";
"af115CloudQRHint" = "Scannez ce code QR dans le client 115";
"ufShareProtocol115" = "115 Disques nuageux";
"ufAdd115Drive" = "Ajouter 115 Cloud Drive";
"ufDefaultShareName115" = "Mon 115 Disques Nuagiques";
"ufShareProtocolBaidu" = "NetDisk Baidu";
"ufAddBaiduNetDisk" = "Ajouter Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Mon NetDisk Baidu";
"ufMaxQPSLimit" = "Limite QPS";
"ppbOpenStrmlnk" = "Ouvrir";
"ppbVersionStrmlnk" = "Lien";
"pmPlaybackSpeed2x" = "2 fois";
"svcAutoSkipIntro" = "Passer les intros et les crédits";
"svcLivePreview" = "Aperçus en direct";
"pmAspectFitUnderlayNotch" = "Adapter à l'aspect";
"svcAutoSkipIntroDelay" = "Auto (Délai)";
"svcShowExternalRatings" = "Afficher les notations externes";
"ufAutoScan" = "Analyse automatique";
"emCacheRestoreExpired" = "La sauvegarde infonuagique de cet appareil a expiré en raison d'une période d'inactivité. Réanalysez la bibliothèque pour continuer.";
"afAddiCloudDrive" = "Ajouter iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Devenez VIP";
"hoAddToFavoriteItems" = "Ajouter aux favoris";
"hoRemoveFromFavoriteItems" = "Supprimer des éléments favoris";
"hoUpdatingFavoriteItems" = "Mise à jour des éléments favoris";
"ppbNoMovieError" = "Film introuvable";
"ppbNoSeriesError" = "Série introuvable";
"pmSubtitlesBrightness" = "Luminosité HDR";
"hoSaveToLinks" = "Ajouter aux liens";
"hoSavedToLinksWithExpiration" = "Le lien a bien été ajouté et sera disponible jusqu’au %@.";
"hoSavedToLinks" = "Le lien a bien été ajouté.";
"svcShowExternalRatingsMoviesOnly" = "Films seulement";
"svcShowExternalRatingsTVShowsOnly" = "Séries seulement";
"eyFavoritePeople" = "Personnes préférées";
"svcOpenCollectionsOnPreplayback" = "Affichage des détails";
"isEnvironmentVoid" = "Annulé";
"isEnvironmentSunset" = "Coucher du soleil";
"isEnvironmentSpace" = "Espace";
"isEnvironmentRoom" = "Salle";
"isEnvironmentCinema" = "Cinéma";
"isSettingRow" = "Rangée";
"isSettingSeatingHeight" = "Hauteur du siège";
"isSettingDistance" = "Distance";
"isSettingScreenAltitude" = "Altitude de l'écran";
"isSettingScreenSize" = "Taille de l'écran";
"isSettingBrightness" = "Luminosité";
"isSettingSceneTilt" = "Rotation de la scène";
"hoAddingLinks" = "Ajout de liens...";
"hoAddLinkForSingleEpisode" = "Ajouter un lien pour un seul épisode";
"hoAddLinksForUnwatchedEpisodes" = "Ajouter des liens pour les épisodes non visionnés";
"hoAddLinksForAllEpisodes" = "Ajouter les liens pour tous les épisodes";
"hoRemoveFromContinueWatching" = "Supprimer de la liste « Continuer à regarder »";
"hoUpdatingContinueWatching" = "Mise à jour en cours. Continuer à regarder...";
"ppbOpenDeeplink" = "Ouvrir";
"geEdit" = "Éditer";
"liSearch" = "Recherche";
"pmPlaybackQueue" = "File d'attente de lecture";
"pmEditPlaybackQueue" = "Modifier la file d'attente de lecture";
"pmPlaybackQueueMode" = "Mode de lecture";
"pmPlaybackQueueModeStraightforward" = "Normale";
"pmAmbientMode" = "Mode ambiant";
"pmAmbientModeSubtle" = "Subtil";
"pmAmbientModeBalanced" = "Balancé";
"pmAmbientModeVivid" = "Vivant";
"pmAmbientModeMax" = "Maximum";
"pmPlaybackHUDInfo" = "Statistiques de lecture (HUD)";
"pmPlaybackHUDInfoFull" = "Plein";
"pmPlaybackHUDInfoCompact" = "Compact";
"pmPlaybackHUDInfoOff" = "Désactivé";
"pmPlaybackHUDContainer" = "Format de fichier:";
"pmPlaybackHUDSourceFramerate" = "Taux de rafraîchissement de la source :";
"pmPlaybackHUDAppleTVFramerate" = "Fréquence d'images de l'écran :";
"pmPlaybackHUDDroppedFrameCount" = "Nombre de trames abandonnées :";
"pmPlaybackHUDAppleTVInfo" = "Informations sur l'appareil :";
"pmPlaybackHUDFreeDiskSpace" = "Espace disque libre :";
"pmPlaybackHUDNetworkThroughput" = "Débit du réseau :";
"pmPlaybackHUDStreamSpeed" = "Vitesse du flux :";
"pmPlaybackHUDBufferReloadCount" = "Nombre de recharges de la mémoire tampon :";
"pmPlaybackHUDBufferStatus" = "État de la mémoire tampon :";
"pmPlaybackHUDVideo" = "Vidéo:";
"pmPlaybackHUDAudio" = "Audio :";
"pmPlaybackHUDSubtitles" = "Sous-titres :";
"pmPlaybackHUDBufferStatusHealthy" = "En bonne santé";
"pmPlaybackHUDBufferStatusEmpty" = "Vide";
"pmPlaybackHUDCreatedBy" = "Créé par:";
"liSelectAll" = "Tout sélectionner";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Récupération des utilisateurs";
"plSelectUser" = "Sélectionner un utilisateur";
"plSwitchUser" = "Changer d'utilisateur";
"plEnterPin" = "Entrez le code PIN";
"plManagedAccount" = "Compte géré";
"plYoungerKidAccount" = "Jeunes enfants";
"plOlderKidAccount" = "Enfant plus âgé";
"plTeenAccount" = "Adolescent";
"emPlexTooManyPinAttempts" = "Trop de tentatives, veuillez réessayer plus tard.";
"svcThumbnailLanguage" = "Affiche";
"svcSectionMetadata" = "Métadonnées et illustrations";
"svcCacheSize2" = "Taille du cache";
"svcPreferOverrideThumbnails" = "Préférer l'illustration locale";
"svcPreferOverrideMetadata" = "Utiliser les métadonnées locales";
"svcStillWatchingPrompt" = "Vérification de l'inactivité";
"vvStillWatchingTitle" = "Regardez-vous toujours ?";
"vvStillWatchingContinue" = "Continuer à regarder";
"tiExtras" = "Extras";
"tiTrailer" = "Bande-annonce";
"tiBehindTheScenes" = "En coulisses";
"tiDeletedScene" = "Scène supprimée";
"tiInterview" = "Entrevue";
"tiScene" = "Scène";
"tiSample" = "Échantillon";
"tiShort" = "Court";
"tiFeaturette" = "Court métrage";
"tiClip" = "Clip";
"tiOther" = "Autres";
"tiExtra" = "Extra";
"tiTrailerIndex" = "Bande-annonce %ld";
"tiBehindTheScenesIndex" = "Dans les coulisses %ld";
"tiDeletedSceneIndex" = "Scène supprimée %ld";
"tiInterviewIndex" = "Entrevue %ld";
"tiSceneIndex" = "Scène %ld";
"tiSampleIndex" = "Exemple %ld";
"tiShortIndex" = "Court %ld";
"tiFeaturetteIndex" = "Court métrage %ld";
"tiClipIndex" = "Clip %ld";
"tiOtherIndex" = "Autres : %ld";
"tiExtraIndex" = "Extra %ld";
"svcAutoSkipIntroInstant" = "Auto (Instantané)";
"pmDeinterlacingBwdif" = "Qualité la plus élevée (Bwdif)";
